var names = [
  {
    number: 1,
    fact: "Этот чувак любит поливать огород",
    options: "Ернур А | Алишер | Диса",
    answer: "Ернур А"
  },
  {
    number: 2,
    fact: "Этот задр учился в трех универах",
    options: "Рама | Диса | Рико",
    answer: "Диса"
  },
  {
    number: 3,
    fact: "Эту беднягу за жопу укусила собака перед подъездом в детстве",
    options: "Олжас У | Ерке | Рус",
    answer: "Рус"
  },
  {
    number: 2,
    fact: "Этот задр учился в трех универах",
    options: "Рама | Диса | Рико",
    answer: "Ернур А"
  },
  {
    number: 2,
    fact: "Этот задр учился в трех универах",
    options: "Рама | Диса | Рико",
    answer: "Ернур А"
  },
  {
    number: 2,
    fact: "Этот задр учился в трех универах",
    options: "Рама | Диса | Рико",
    answer: "Ернур А"
  },
  {
    number: 2,
    fact: "Этот задр учился в трех универах",
    options: "Рама | Диса | Рико",
    answer: "Ернур А"
  },
  {
    number: 2,
    fact: "Этот задр учился в трех универах",
    options: "Рама | Диса | Рико",
    answer: "Ернур А"
  }
];
